@extends('frontend.layouts.app')
@section('title')
    HeshelGhor | About Us
@endsection

@section('content')
    <main class="main mt-6 single-product">
        <div class="container">
            <div class="row">
                <img src="{{asset('frontend/images/slider/promotion.jpg')}}" alt="intro-banner" width="800"
                height="400" style="background-color: #ffc74e; min-height:0px" />
                <br>
                <h2 class="mt-3">শর্ত সমূহ: </h2>
                <p>হেঁশেল ঘর ডট কম অনলাইন প্লাটফর্মে সকল মার্চেন্টকে স্বাগতম। আপনাদের জন্য হেঁশেল ঘর ডট কম নিয়ে এলো ৫০,০০০(পঞ্চাশ হাজার) টাকা ক্রেডিট অর্জন করার সুবর্ণ সুযোগ। যাতে আপনারা প্রডাক্ট বিক্রির পর পেমেন্টের বিষয়ে চিন্তিত না থাকেন। ৫০,০০০(পঞ্চাশ হাজার) টাকা ক্রেডিট অর্জন করার জন্য আপনাকে যা করতে হবে-</p>

                <ul class="list-unstyled" style="font-weight: normal">
                    <li>১. আপনার প্রতিষ্ঠানের পণ্যের সর্বোচ্চ সংখ্যক মানসম্মত ছবি আপলোড করতে হবে।</li> <br>
                    <li>২. বিজ্ঞাপন প্রকাশের প্রথম দিন হতে পণ্যের ছবি আপলোড গণনা শুরু হয়ে পরবর্তী ২৯ দিন পর্যন্ত বহাল থাকবে। </li> <br>
                    <li>৩. একটি মার্চেন্ট একাউন্ট থেকে আমাদের প্ল্যাটফর্মে সর্বনিম্ন ১০০ টি পণ্যের মানসম্মত ছবি আপলোড করতে হবে, ১০০ ছবি আপলোড করার পরবর্তী সংখ্যা থেকে হেঁশেল ঘর ডট কম বিজয়ীর জন্য গণনা শুরু করবে।</li> <br>
                    <li>৪. কোন মার্চেন্ট রিয়েল প্রোডাক্ট এর ছবি ব্যতীত কপি ছবি দিলে ওই পণ্যটি গণনায় অন্তর্ভুক্ত হবে না।</li> <br>
                    <li>৫. একটি মার্চেন্ট একাউন্ট থেকে পণ্যের একই ছবি একাধিকবার আপলোড করলে ওই পণ্যটি গণনা হতে বাতিল বলে বিবেচিত হবে।</li> <br>
                    <li>৬. এই নির্দিষ্ট সময়ের মধ্যে সর্বোচ্চ সংখ্যক মানসম্মত ছবি আপলোডকারী মার্চেন্ট/মার্চেন্ট গন বিজয়ী হিসেবে বিবেচিত হবে। যদি একাধিক মার্চেন্ট সমান সংখ্যক পণ্যের ছবি আপলোড করেন তাহলে একাধিক মার্চেন্ট বিজয়ী হিসেবে বিবেচিত হবেন এবং ঘোষিত পুরষ্কার মার্চেন্ট গণের মধ্যে সমানভাবে বিভক্ত হবে।</li> <br>
                    <li>৭. নির্দিষ্ট সময় শেষ হবার পরবর্তী ১০ কার্যদিবসের মধ্যে আমাদের অনলাইন প্লাটফর্ম এ বিজয়ী/বিজয়ী গনের নাম প্রকাশ করা হবে।</li> <br>
                    <li>৮. প্রতি মাসের বিজয়ী মার্চেন্ট পরবর্তী এক মাসের জন্য ৫০,০০০(পঞ্চাশ হাজার) টাকা ব্যাংকের মাধ্যমে পাবেন এবং এই পরিমান টাকার সমপরিমান পণ্য নির্ধারিত সময়ের মধ্যে বিক্রয় করতে হবে, অন্যথায় অব্যবহৃত টাকা হেঁশেল ঘরের একাউন্টে ফেরত দিতে বাধ্য থাকবেন।</li> <br>
                    <li>৯. পর পর একই মার্চেন্ট একাধিক বার প্রথম হতে পারে এবং ৫০,০০০(পঞ্চাশ হাজার) টাকার ফান্ড/ক্রেডিট পেতে পারেন। যদি কোনো মার্চেন্টের  ফান্ড/ক্রেডিট ৭ দিনের মধ্যেই শেষ হয়ে যায় তবে তাকে আবারো সেলস রেসিও অনুযায়ী সর্বোচ্চ ১,০০,০০০ (এক লক্ষ) টাকা ফান্ড/ক্রেডিট হিসাবে দেওয়া হবে। উল্লেখ্য রিটার্ন পলিসি আগের মতোই থাকবে।</li> <br>
                    <li>১০. হেঁশেল ঘর ডট কম সকল সিদ্ধান্ত পরিবর্তন, পরিবর্ধন করার ক্ষমতা রাখে।</li> <br>

                  </ul>
            </div>
            <div class="row mb-4">
                <strong>হেঁশেল ঘর ডট কম-এ মার্চেন্ট একাউন্ট খুলুন, ব্যবসা বৃদ্ধি করুন, ক্রেডিট জিতুন।</strong>
            </div>

            <div class="row mb-4">
                <p><strong>হেড অফিস:</strong> ৫৮, বোরহান শাহ রোড, যশোর সদর, যশোর।<br>
                    <strong>ফোন:</strong> +৮৮ ০২ ৪৭৭৭৬৩৮৪৩, মোবাইল: +8801318-760087
                    <strong>কর্পোরেট অফিস:</strong> রোড-৪/এ, বাসা-৪৩ (দ্বিতীয় তলা), ধানমন্ডি, ঢাকা ১২০৫। ফোন: +৮৮ ০২ - ৪১০৬০৩৬৩ <br>
                    <strong>ইমেইল: merchant@heshelghor.com | info@heshelghor.com</strong>
                    </p>
            </div>

        </div>

    </main>
    <!-- End Main -->
@endsection

@push('styles')
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" rel="stylesheet"
        integrity="sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3" crossorigin="anonymous">
@endpush

@push('scripts')
@endpush
